{"documents":[{"is_selected":true,"title":"父母吵架,我应该怎么办?每次都是小事","most_related_para":41,"paragraphs":{"0":"吵架就是他们夫妻两生活中的调和剂，有些人的生活就是这样一辈子的。","1":"你很懂事也很善良。希望你以后能生活的很幸福。","2":"我爸妈也经常吵架、、我很多时候是沉默或谁有理帮谁、、社会压力那么大、、每个人都有心烦的事、、怎么说呢、、你作为别人的儿子、、根本就不应该有什么不想和他们住一起的想法、、而应尽量学会怎么去维护好你这个家庭、、他们是你的父母、、","3":"习惯就好了，都一样的麻木了","4":"这是父母选择的生活方式，如果硬要改变，不一定会有好的效果。他们的生活还是让谈们自己决定吧。","5":"父母吵架，做儿女的不能做什么很正常，你可以适当的给他们看一些很恩爱的电影挥着电视，适当时候收集一些正面的，和负面的资料（文章，电视，电影） 让他们看看","6":"家家都有一本难念的经，这些年都在吵？如果是的话那就先让他们分开一段时间（在有条件的情况下）。如果吵了很多年了那就没办法了。毕竟这么多年的夫妻了。他们自己心里清楚。我爸妈也就这样。有时候你自己也劝劝他们，有时候叫你爸爸让着点。毕竟你是他们孩子会听的。我试过还真有用。","7":"你描述的非常详细，我也很能理解你的苦恼，你23岁应该是成年了，成年人应该有成年人看问题的思维方式。成年人对待事物的方式是重结果，轻方式。以达到目的为主，不能达到目的的事情尽量别去做。首先你父亲是个脾气很暴躁的人，到了他这个年龄如果想改变性格那除非又重大变故深受反省否则很难，所以你在他电脑上打的那就话是很不明智的，因为他性格暴躁，难以控制情绪，所以这句话可能会刺激他，而并不会使它反思。而你妈妈这么多年来也许习惯了他的暴躁脾性，或者说有点逆来顺受的感觉。我送你一句话，当改变他人以及改变环境变的很困难的时候，你可以尝试去改变自己，大人的事情有时候不是一个小孩能够去决定和控制的，所以你能够决定和控制的是你自己，你可以多交点有益的朋友，多接触外界和社会，多学习人际关系和培养自己的兴趣爱好来分散对家庭的烦恼，交女朋友就是一件很好的事情，有什么苦恼也可以适时的和她倾诉来排解自己的心理压力。如果觉得不合适不一定要带她回家，你已经23岁了，完全应该有自己独立的思想，等你有了一定能力自立的时候，你会在外面建立自己的事业和家庭，到时候你以一个成熟的，有见识的身份来劝导你父母的话，你才有一定的话语权，他们才会认真的倾听以及接受，无论你现在的理想多么希望他们像你想的一样一家人健康快乐的生活，可是这就是现实，你必须认识到这一点，当你能欣然接受生活给你带来的乐趣以及困难的时候，你就真正的长大了！这是一个人的必经过程，你一定会胯过的。","8":"根据你所说的情况我不太看好你们家庭的前景，就像你说的，你的爸爸妈妈都是很要强的人，谁都不服谁，你作为他们的儿子要是你劝了你的父母这么多年了都没什么效果的话，你觉得我们这些外人提供的方法能有多大作用？血浓于水啊！我不知道你现在的决定是什么，但是我可以告诉你，你的父母很爱你这我从你的字里行间能看出来，他们为了你暂时是不会什么离婚之类的，但是他们的关系如果不进行外界的一些刺激的话 我看是很难再有什么改变了，毕竟像你说的。你的父母为了一点小事都可以大打出手，说句难听的话“你的父母已经没有了年轻时候的激情了”祝你好运吧！","9":"为人子女！尽力。时间是最好的调和剂","10":"看了你的问题，这可能也是普遍现象，你不要着急，我来帮你分析一下，再提供一些解决方案。先来看看情况。其实夫妻有矛盾是很正常的，人跟人之间都会有矛盾。但要看是什么矛盾。一般的小事情，都不要放在心上，大事上则要冷静对待。所以有了矛盾，还要看态度。一般来讲，感情较好的夫妻，有了矛盾，比较能端正态度，而受过良好教育的有修养的人，对待矛盾也比较理智，不会动粗口，或者动手。如果总动手发脾气，一是感情可能不好，二则是修养不够，三则是烦忧的事太多，比如 生意上的烦恼，四则是习惯成自然了。这样时间长了，就伤了感情，也就考虑不到下一代的问题。慢慢的，再好的人，要是总吵架，总动手，也会变成粗鲁的，不负责的人。作为孩子，我们能做的是什么呢？关键还是他们自己。他们这是自己对自己不负责，于是也产生了对别人不负责。但是既然是一家人，都是相互有关系的，会受影响，比如你说你女友的事，所以，咱们还是要想办法。下面谈谈具体解决办法。1、父母从农村来，做生意又很忙，还吵了好多年了，父亲脾气不好，总因为小事吵，所以我分析，你父母可能上述问题都存在。但是不管人文化程度如何，感情都是相通的，男人都希望得到妻子的照顾，妻子也希望得到丈夫的疼爱。从这个角度来说，你跟你女友不妨在你父母面前表现出比较恩爱的样子，他们看了会觉得唉呀，我们怎么就不能这样呢？或者也可以假装吵架，为小事，很凶的样子，他们看了肯定会劝。他们劝你们，自己也会想想自己。可能会有点用。这一点上，你不必对你女友有隐瞒，坦诚一点比较好，你女友如果懂事，爱你，肯定会跟你合作。生活就是这样，一起去面对，任何事情。2、长期吵架肯定伤情，伤身。你可以找一些相关的资料，比如脾气不好的人寿命不会长啊，得什么病啊，等等，给你爸爸看，吓吓他。老人都怕病，怕死的，当然你也不要吓坏他，注意方式。然后给他提供一些调整心态，健康生活的小常识之类的，他会觉得唉呀孩子这么关心我，我也应该为他们想想啊。3、对于妈妈，你讲他可能话多，你可以给她介绍好玩的游戏，又好又便宜的网购方案，有趣的电视剧，等等，转移一下她的注意力，再委婉地让她明白，女人话多，其实很讨厌的，谁愿意被人讨厌呢？在这一系列的努力下，妈妈也可能会有转变了，最好带她做做头发，美美容，再懂得如何关心丈夫，慢慢就会好了。4、其实我也知道，改变一个人几十年的习惯，不容易。但是总要尝试一下。还有，也不要抱太大的希望，因为毕竟年纪这么大了，不是一天两天能改变的。所以做为儿子，你也是尽力而为。关键是你要调节好自己的心态，不是他们吵，你就不幸了，他们是他们，你是你。虽是一家人，但还是各有各的生活，不要被他们影响。你可以跟女友谈及父母爱吵架，但是你要告诉她你不会像你父亲那样对她，你会珍惜她，尊重她，她如果真爱你，会理解你，甚至会疼惜你，对你更好。5、如果实在不行，你们婚后也不必跟他们一起住。其实就算他们感情好，你们也不一定要跟自己住 。要有自己的生活，只要平时多关心、问候，照顾他们，就行了。因为大家都是独立的。这就是我的看法，希望结合实际情况，参考我的建议，使问题有所改善，如果不能改善，也不要影响自己的快乐。你也不必忍受，你有自己的生活。希望你快乐，做个快乐的大孩子～创造属于自己的美好生活～～：）","11":"他们奋斗大半辈子了压力大 太累了  你23了 该承担一些家里的责任  另外父母走到一起是因为有一个共同点，现在让你的父母从新找到一个新的共同点。而这个最明显的共同点就是  你本人你站出来了 父母关注你的多了 自然也没心思吵了  沟通是问题做好的解决办法，做一些让他们关注你的准备比如自己的工作 婚姻大事 创业计划等等。。。 你明白的！","12":"夫妻吵架苦了孩子啊","13":"只有跟他们好好沟通一下了，心平气和地沟通，因为看你描述 你的父母都是性子比较急躁的人，尽量不要激怒他们  不然又会引起“战争”，告诉他们  偶尔吵吵架 是不可避免的，但是经常性的吵架 对孩子的影响是很不好的，而且摔东西这一点  实在是更不好的地方....总之试着跟他们沟通 把你的想法告诉给他们 ，父母都是爱孩子的，况且这还可能影响到你女友对你的家庭的印象....相信父母会为了你改变的","14":"尽量和解爸爸妈妈，可以早上熬一碗粥，告诉爸爸妈妈是对方煮的，应该有效吧","15":"你在中间劝解，不听就威胁他们。加油！","16":"据你说的 你父母的脾气都应该比较暴躁 在他们吵架的时候你轻微地劝几句 如果不管用 就先不吱声 脾气暴的人如果你在这时跟他们硬碰硬可能会适得其反 等他们火气稍微消点时再去劝 也切记讲话的语气不要太重 也不要太过于指责他们你可以跟你的爸爸说：“哎呀 你知道妈妈的脾气怎么怎么样 你就多包容包容 妈妈是女的 你是男的 多少让着点。”跟你的妈妈说：“你也知道爸爸每天很忙很累 多少有点脾气 你体谅点 别跟他一般计较 。”可以再给你妈妈讲些好话 捧捧她 女的一般会比较喜欢别人讲好话的至于你女朋友 那要看到什么程度了 如果是没打算结婚的 那就不要带回家去 要是以结婚来交往的 让她知道也没什么 迟早要知道的 正好可以出些主意 这也说明没把她当外人 但也不能保证有些女的会因为这样而和男的分手 有些事是因人而异的 根据不同的人来不同的处理","17":"你可以把你自己心里所想的，直接当着俩人的面说清楚，让他们明白他们的方法不对的，你可以当中间的合事老。孩子永远是父母的心头肉，他们会为了你而考虑的。。。有的时候，他们为工作而奔波，太累了，又没人可以倾诉，自然而然找了发泄的地方了——家。。把你的父母拉在一起，全家人开动员会。好好谈谈心。你不要把自己当成他们的儿子，当成朋友这样聊一聊，感情会更加的好。。。","18":"吵了那么久还没离婚，说明她们之间还是有感情基础的。你就不要想改变什么了。","19":"你父母之间的问题是存在20多年了，你想改变，怎样都不能立竿见影。        其实，你妈妈的回应：“两夫妻吵架正常”也表现出这就是他们之间的相处之道，也许他俩还乐在其中哩！        可以暂时解决你苦恼的办法就是：你和女友好好谈谈心，告诉她你从小生活在父母的争吵之中很痛苦，所以自己绝对不会像自己的父亲一样对待自己的妻子和家人！让女友知道因为你不会效仿自己的父母反而会更好的和她相处！","20":"以学习为理由，痛斥他们对你的伤害， 让他们以后不要吵架。  当然  这个治标不治本。             具体方法是让他们沟通。","21":"打是亲骂是爱~","22":"同是天涯沦落人！你讽刺几句试试……","23":"LZ不管你愿不愿意听，有些话还是要说的。不知道你有没有在站在你父母的角度来想一想呢？比如，自己是一位学历只有高中水平且是一位乡下人，来城市打拼多年有了一份偌大的家业。一切都看起来是一帆风顺的，但其实是在创业到成功在到现在每天都会有着各种各样的问题要面对，无理取闹的顾客，蛮横无理的执法人员，他人无意之间的言语等等的一切。一天两天是可以的，但一年两年之后任谁内心里都会有一些怨气，这些怨气会在某些时刻爆发出来。我们都只是普通人，不管我们取得的成就有多大，我们是会自满，骄傲的。况且，两个人在一起，在到了一定的时间之后维系两人之间的不是爱情而是习以为常的亲情。LZ你现在天天都感觉到你的父亲时常在位一些小的事情吵闹，你会烦躁，会生气是正常的，谁也不会喜欢呆在一个紧张的环境里的。  我想说的是，LZ多体谅一下你的父亲。你父亲他要天天面对生意上的所有的事，好的不好的都会有。你的父亲作为一个男人，他不会把他在工作中遇到不如意或者恼火的事情回来之后告诉自己的妻子和孩子的。虽然会在一些小事上无理取闹一下，但那不过只是他的一种情感宣泄而已，如果他连这种心情都在你们面前表现出来，天天都是一副一成不变的表情，LZ你愿意这样吗？  至于你父亲的做法对与不对，这个不是你能决定的。因为这些都是你父亲以一个丈夫的身份对自己的妻子的所作所为，你虽然是他们的孩子，但是先有的他们才有的你。你可以把自己的想法说出来，尽可能让对方了解你的想法。当然，给双方一些距离也不失为一种的好的方法。  LZ，愿意跟你吵架的人，才是感情的好的人。你的父母也是如此，找个机会，和你的父母坐下，心平气和的吧自己的想法告诉他们，别自己先着急了，一定要把着急的想法尽可能让对方了解到。剩下的就好似你父母之间的事情了。  这些就是我所想到的，希望能帮到你LZ。","24":"请你爸妈共同的好朋友来和解   或自己写一封信（很感人的）    或威胁他们","25":"把你爸或妈支开","26":"是啊！有时候在我们看来只是一件小事而已，却能引起一场大的风波，父母吵架我们做子女的心里看着难受，但又不知道怎么办才好，想劝劝他们吧，有时候却适得其反，再一次引起他们争吵，不劝吧，看着他们吵得厉害心里又非常难过。不过大人的问题还是由他们自己解决。会好的。像楼上说的，吵架很正常。这时，帮不上忙的还是多干点家务吧。","27":"我能理解啊，当我的父母吵架的时候我心里是很难受的，可是真的阻止不了啊，你想想他们这样吵下去不还是过的很好嘛，你说你女友来家里，你爸爸妈妈总不能当人家的面吵架的，在怎么也是客人。","28":"做他们的调解员 调动家里的气氛","29":"有的人之所以痛恨某些东西就是因为他自己曾经深受其苦，夫妻吵架是正常的，但是打架就不好了。作为孩子，你要多去观察了解他们为什么争执甚至打架，找到他们各自是在什么地方不能退让，找到症结，然后以平和的心态去规劝和安慰他们。你可以习惯他们吵，但不要容许爸爸打妈妈，你爸毕竟是个男人。你要让他明白男人应该大度，太小气会让自己和周围的人都很累。也不要让妈妈斤斤计较了，她已经不那么年轻了，何必那么在意呢？两个人可以走过20多年不容易，要让他们珍惜才是。他们是你的父母，你不仅是孩子，还是他们的朋友知己，很多话他们在心里藏惯了需要有一倾听者，而你就是那个倾听者的最佳人选。他们是生你养你的父母，不要不管他们好吗？责任感是你不会像你爸一样的条件之一。","30":"管你什么事？？？人要靠自己。","31":"你已经23岁了，应该说是个成熟的男人了，如果你女朋友知道你父母经常吵架，而你什么也不做，个人觉得，她应该会担心你以后像你父亲一样打她。如果你足够成熟有魄力，建议跟父母一起开个小会议，明确说明自己的想法，希望他们在你女朋友面前维持好做家长的仪态。如果你在父母面前是一无所成的话，你说话的效果会大打折扣，如果你能做到是家里的顶梁柱，那么相信有你在父母中间调节，他们以后会好好相处。你要去习惯这种争吵，会影响你以后的夫妻关系的处理的，这种是潜移默化的，不是说不学就能控制住。我父母年轻时候不吵架，现在老了反倒经常为小事怄气，我们通常都是谁有理帮谁，但大多时候都是劝解，不是帮谁骂谁，这是做儿女的责任。希望楼主能做到自己的份。","32":"离家出走~吓唬吓唬他们","33":"你应该以自己的生命危险威胁他们，如果他们不管你，那你应该好好查清自己的身世了。PS：祝你马到成功~！","34":"为小事吵架 伤害感情 不值得  只是很多时候都不明白","35":"我个人观点：妈妈说的没错夫妻吵架很正常，毕竟他们并肩走过20年风雨旅程，在她们内心深处彼此珍爱对方，也许他们已经把吵架当成一道菜，一碗汤，以独特的方式品尝生活！！！","36":"跟你父母谈谈，告诉他们你的想法","37":"难以调解！这是多年的病累积的！","38":"你父母 都挺强势的 你父母各自 有特别的爱好吗 ？？或者是特别崇拜的人？？有的话就好办了！","39":"以为只有我烦恼，原来你也烦，哎!俺父母从我小就吵架，基本上都是三餐不变的，到现在五十多还没变过反而更厉害，我也不知道乍办_觉得他们很自私从没有想过我们的感觉，现在我都不愿回家了!一想到那个家就像战场一样。让父母们知道我在无声抗议着","40":"你做的好打动他们","41":"你很重要很重要。你是你的家庭中连接你父母的桥梁！你说你父母经常吵架。你该怎么办？$$你千万不要事不关己高高挂起。你必须介入。首先，你必须分析你父母吵架的原因。你最好的办法就是首先设法将你父母分开。比如：你请父亲或母亲出去散步。利用散步的机会和他（她）分析分析他们为什么吵架。他们吵架往往是些鸡毛蒜皮的小事。你要告诉他（她）在这件事上谁对谁错。为什么对，为什么错。他们吵架经常会搬出陈芝麻烂谷子的事来批驳对方。你要告诉他（她）不要这样做，这样做只会伤害到对方。你尽可能的和他（她）多沟通。只要你说服了一方，那么，另一方就好解决了。说服也要有方式，你可以多用诙谐幽默的方式，甚至撒娇耍赖。总之要脸皮厚，死缠烂打。目的只有一个就是让他们和好如初。只要你说服了一方，回到家你们三个人坐在一起好好的心平气和的谈就可以解决问题了。沟通。相互沟通最重要。实在不行，告诉你一个杀手锏，不到万不得已不要用。你赶快打电话向你爷爷、奶奶、姥姥、姥爷求救，请亲朋好友来叔叔伯伯舅舅来。$$还有一点，就是你父亲。你母亲恐怕受了不少气。“爸爸当着爷爷奶奶的面，当时一家人正在吃饭，他就在那大火，回到另一个地方的时候，就扔桌子，扔烂了。”看来你家不仅是吵架这么简单。所以我认为，你家吵架的原因你父亲必须负主要责任。这个很麻烦。你必须分析你父亲脾气暴躁的原因。否则，你会，不！你已经家无宁日了！你家贫穷吗？！是不是贫穷？！你父亲喜欢赌钱吗？你可以不回答。但我几乎可以认定你家闹矛盾的根源是你父亲。至于你父亲脾气暴躁的根源，只有你自己才清楚。给你最后一个建议：如果你父亲打你母亲，建议你找村委会或报警，让社会介入。因为，你的家庭矛盾已经引发了家庭暴力。这是很严重的。这已经不是夫妻吵架拌嘴的问题了。这个问题很严重，隐患极大。所以，你最好采取些防患于未然的断然措施。建议你找村委会或报警，让社会介入。","42":"管他们吵不吵的，有时候我们插进去说一两句，他们吵得会更凶。","43":"有得沟通就沟通，不行你就搬出去。搬出去，他们就会反省。我试过，奏效。","44":"迟早有天会出事","45":"我父母不是也吵么？有时候嘴上说离婚，过几天又好了。不过在这过程中我爸的脾气就没好过，所以我很仇视他。按我的做法就是他一回家我就躲回房间装睡。有时候他们在家我就会跑出去跟朋友玩。如果实在躲不开就在家里安安静静做着，什么都不要说，他们说一句你就随便应一句，不要扯那些有的没的。就算他们不对你知道哪样是对的也别扯，这样会更让他们跟你杠上，反正你也大了，结婚之后就要自己出去住了，这期间你可以不用经受他们摧残了。但不管怎么说，他们就是父母，一起过下来不容易，有时候能忍则忍把，忍不了就先暂避一下，等风头过了再出现，如果要出手的话你应该要在旁边帮忙，反正能制止就尽量制止吧。至于女朋友，你应该要把事情跟他说一下，又不能因为这个问题隐瞒，正所谓瞒得了一时瞒不了一世。如果你们真有过下去的意愿这是必须要知道的，毕竟公婆和媳妇的关系也是能直接影响到婚姻的。很多悲剧就是这样酿成。如果等你结婚之后她才知道而且接受不了，这不又酿成了一场悲剧了么","46":"额额.,都过了七年之痒了还吵凹..俄爸和俄妈也吵,,过了几天感情就好的什么似的,,无奈,,大人就是搞不懂","47":"叫父母写一份承诺书，保证有人到你家拜访的时候。不吵架","48":"我觉得吧，还是要找到根源，这种挑刺的吵架肯定是日积月累的结果","49":"好好跟父母谈谈，有时间多跟他们沟通，谈谈心","50":"不理他们","51":"我有时也是这样，只不过没你这么复杂，唉，我只能在精神上支持你，同情你","52":"哎呀！一般说，男人（很爱很爱面子），自已为事，还有就是男人是一家之主；有的男人认为自己的面子就是他的（全部）。女人一般天生就爱说“八挂”什么事都想聊聊；一般女人比会为家庭开支着想，可让家庭省钱。两夫妻吵架是很正常；很少夫妻一起不红脸的！但是如果你“你有朋友要来家里，你早点跟你父母说，叫他们为你着想一下，算给你面子，也是给你家的面子。你朋友还会说，你们家庭很好这样的话。。。。”你父母吵吵闹闹也应该好久了，你想让他们一时间不吵，绝对是不可能的事。你要多点和你父母沟通，聊聊天，聊聊你的心声。他们吵架时，你悄悄走开；如果他们打架，你就要阻止他们打架。不要和他们说话，让他们吵完了，你再安慰父母。吵闹太久，很难调解，要慢慢来。。。。。我精神上支持你，加油！祝你早点调解成功的。","53":"那你就找他们谈一下~~","54":"我爸妈也吵架，小时候觉得难受，但是现在没什么感觉了。每个人都有自己的生活方式和解决问题的方法。如果觉得难受不跟他们一起住就行了。","55":"我爸妈以前也吵架 你是很关键的、而且你应该很坚定的告诉他们 你们（父母）要过很久、应该好好相处、而且会影响到你、你毕竟是你爸妈生的。我相信他们是爱你的。","56":"<p><img src=\"37249926444\" /></p>","57":"很正常啊。没有夫妻是不吵架的。这是他们的一种相处之道，你是外人看不懂，他们自己明白。如果真的受不了，你妈肯定离婚了。既然当事人觉得没什么，你又何必自苦？让他们过他们的生活，你过你自己的生活就是了。 每个人都有自己的生活方式和解决问题的方法。如果觉得难受不跟他们一起住就行了。","58":"你好，你父母的情况，我认为都有错，大错还是在你爸爸，脾气不好，又摔东西，你主要找爸爸谈谈，说说你们以前多不容易到现在的富裕生活，让他懂得不论如何，东西都是辛苦置来的，不应该随手就那样摔了，多可惜啊，多讲讲美好的回忆，让爸爸知道现在的生活来之不易，要他懂得珍惜你和妈妈，还有家里的每样东西。就和爸爸说：“咱们男人就要大度，不要和女人斤斤计较，你是我最重要的人，随时都影响着我的心理，你是我最尊敬的人，我现在长大了，有女朋友了，你可不可以不要再和妈妈这样因为一些鸡毛蒜皮的小事吵了，会给我心理压力的，叫我怎么跟女友去解释你们这样的行为呢？让我的女朋友怎么敢融入我们这个充满争执的家庭呢？难道你希望我一直单身吗？或和你一样，成家了就这么天天和老婆吵架？家和万事兴啊，老爸！！”  希望你爸爸会有所改变， 祝你家庭和睦， 爱情甜蜜！","59":"只要你看见他们要吵架就离开！最好不要惹他们生气！","60":"父母的事我们很难左右，不用想着解围之类的","61":"好好和父母谈谈吧。。。总归是一家人。。。","62":"你能反过来想想你父母吗？为什么整天这样吵都几十年了还能在一起？首先我祝福你有这样的一个老爸。我可以肯定你老爸是个好人，同时也是个完美主义者.心底善良.爱操心.别讥讽的笑我听我慢慢说。看了你的例子你老爸没有虐待的心态，那就是第二种自我为中心以自己的想法为准则，再一些乱七八糟的话就不说了，总之你相信一句话就可以，操心的父母下代幸福！你现在要做的是尽量的顺着你老爸的心态去调节纷争，她们这样几十年都过来了你知道什么纽带牵连着？你父母都彼此深爱着。你不是去指责任何一人而是用幽默化解她们的不快！去做儿子该做的事吧！！！！！","63":"用摄像机，手机，都录下来，没事的时候，家人一起拿出来看看，图一乐。其实，往往都是今天吵架，明天就都忘记当初是为什么吵架了。","64":"你爸有暴力倾向啊 还是有点变态","65":"吵就吵吧，啥都没听见","66":"e……因为他们还没学会珍惜，等到妈妈她老人家到更年期的时候可能还会更激烈，不过人到老年后他们就会发现子女、金钱都是“浮云”，自己的老伴才真的是老来伴~      作为家庭的一员，而且已经二十三岁了，应该去面对这个事实，在他们吵架的时候予以适当的制止，而不是站在一边或躲起来，充耳不闻    如果是家里的长子那就更应该集齐家庭成员，彼此开诚布公的把这件事说说，出于对家人好的立场让父母意识到珍惜彼此在一起的生活。。。    在这之前，作为男子汉的你首先要勇于承担，不能逃避，让你的父母知道你不再是小孩子。。。","67":"夫妻吵架在所难免 如果时间长了不吵架 拿咱们普通人说就不对劲了、如果因为大事可能吵不起来他们会商量，小事会不断地吵 习惯了就不容易发生大规模战争的呵呵","68":"咱们有相同的经历!!昨晚我爸爸妈妈就吵了一架，可是和你爸爸不同，我爸爸脾气还算可以，就是我妈妈太喜欢讲了，我知道我这样说有点偏向我爸，不管了！！对于他们吵架，我觉得最好的办法就是让他们吵，吵的没有力气就好了！我们在旁边最大的责任就是阻止他们动手，只要不打起来，一切就好办了！！吵吵有利于他们增进感情哦！！你只能这样想，这样安慰自己了！！！","69":"论夫妻再怎么吵，但是为了孩子他们也会改的。 如果你的父亲如你所说不听劝，那么就只能来招狠的了，你就直接告诉他，你说你不想在这样一个只有争吵，又缺少父爱的家庭里待了，你要离家出走。 如果你的父亲已经无所顾忌了，对你的威胁也不在意，那么你就只能从袖手旁观了，然后无论怎样都站在母亲这边，不要让她倒下。因为你的父亲已经是一个完全不顾家庭与亲情的人了，没有责任心了。","70":"你写的那么多  我都没有看   我只看了标题因为我也经历过无论是为什么吵架我们孩子的态度 最好都是中立知道为什么吗？","71":"别理他们，把自己关在房间里，我也是这样的。他们应该不会做出什么偏激的事情吧？或者去告他们，说他们严重影响了自己的生活!","72":"这么多人的回答没有一个和我想法一样的，无论你父母谁错谁对吵架就是不对！再说一个人能吵起架吗？你要做中间拉线人，在你父亲这边说他的不是说你妈做的对。在你母亲这边说她的错说你父亲的对！就算没有也可以创造出误会让他们对方","73":"退一步海阔天空~","74":"让他们静下来吧，修身养性","75":"我的娘哎，吵了几十年吵成这样～给你出个馊主意，等你有小孩千万别给爷爷奶奶带，只要他们吵一天，就分居～都说隔辈亲，让他们亲不着，你自己除了劝是做不了什么的了～","76":"这些事,见仁见智,,,,   你父母都吵了几十年了,你认为改的掉吗,等他们老了, 没力气吵得了!  自己想办法吧,因为这样片面的词语,我们根本很难知道你父母的性格啊! 靠自己,成熟点","77":"哈哈,,,,,,,,,给他们看这个！！！！！！注意这是必杀技啊！！！！杀他们措手不及啊！！！！！家长毁掉孩子一生的7大绝招       首先应该做的是摧毁孩子的自尊，将孩子贬到卑微的地位上。具体方法有这样几条:　　1，让孩子觉得自己什么都不行，没人赏识他。例如学习不行，长相不行，交际不行，干家务不行，马虎，粗心，让家人为他受累……总之，他没有行的地方。　　2，经常拿比他\"行\"的人刺激他。例如这种话要时常挂在嘴边:\"看人家××，从不让父母操心!\"这类话最具打击力和摧毁力，是毁孩子的王牌语录。　　3， 父母把自己塑造成为家庭牺牲者的形象，这样会使孩子产生罪恶感。而一个有罪恶感的人往往采用自暴自弃的方法度过一生。具体方法举例如下:经常告诉孩子，自从有了他，你连电影也没看过，你为他操碎了心，都累出病来了，最好再具体说出你身上的哪种病是由于他造成的。或者说，如果不是为了照顾他，自己早就在事业上有大发展了。　　4，和孩子说话时口气决不能和蔼，切不可使用商量的口吻，一定要使音量达到70分贝以上，一定要使用命令式的口吻。如果还能配合一些挖苦讽刺的汉语词组，则效果更佳。如\"你真蠢\"\"你混\"\"没见过你这么傻的\"\"怎么生了你这么个东西\"等等。　　5，孩子的一切要由你来决定，切不可给他一点儿自由，他的行踪你要密切注视。他如果有日记，一定要设法查看;他如果有信件，一定要审查。这样做能在他心里造成他不是人的感觉，造成他是一个受人操纵的木偶的感觉。一个怀疑自己不是人的人是绝不可能奋发上进的。　　6，要学会迁怒的本事。单位上遇到不顺心的事，回来后要想方设法找理由给孩子泼狗血。无论什么事都归功于孩子的过错然后教训他，并制止他流眼泪。这样做可以有效地打击孩子的自尊心，增强孩子的自卑感，同样可以造成他不是人的感觉。　　7， 当众出孩子的丑。前6条都是在家庭里的\"单练\"。真正要彻底毁掉他，这第7条才是杀手锏。你一定要当着外人(或同学或亲友或邻居)损他，贬他，让他无地自容。从心理学角度讲，这样做能使一个人产生惧怕社会的心理，产生自惭形秽的念头。而一个惧怕社会和自惭形秽的人是很难立足於社会的。　　您掌握了以上7条，就基本上可以毁掉自己的孩子了。当然，还得在实践中不断总结经验，做到运用自如，这样才能将你的孩子彻底毁掉，使他终身一事无成。","78":"唉，做孩子有孩子的苦恼，为何大人无法理解","79":"你不该逃避，勇敢的去面对，调解纠风，那就好了。祝你万事大吉！OK！KO！","80":"在你妈的电脑上写''让爸的拳头打在棉花上''.","81":"你当一次大人，和他们讲大道理","82":"夫妻吵架苦了孩子啊","83":"走自己的路 让他们吵架去吧！","84":"夫妻吵架吵了几十年，你想让他们不吵是很难的事，这是一种生活，他们两已习惯了，可是对孩子确实有很大的影响，不管对学习，对生活影响都悲常大，怎么办呢？这很难办，我不知道你的女朋友对你的感情怎样，如果很要好的，你就如实地将家庭情况与她说，看她有什么想法，这是避免不了的事，一定要面对的，如果你的女朋友能理解那事情就好办了，反正已后你们自己过生活，不和父母住一块。如果你的女友对这会有很大反影，你最好不要带她回家，或者与你的父母说你的女朋友要来，不要把人家给吓跑了。","85":"这样是不好，年纪大了吵，别人看了也不好。你已经23岁了，成年人了，可以和他们，3个人坐下来沟通的，好好和他说说，说你这样没事生气，对身体也不好。以后媳妇过门，人家看了我怎么做人，人家家庭和和睦睦，我家父母却这样。你爸爸脾气就这样的，你就和你妈说，以后你爸爸开始唧唧歪歪，你或者你家人就避避开，让他一个人神经病发好就好了，不然你一句我一句就是导火线的开始。希望你家庭和睦~","86":"你啊~！是我的话，就一起骂骂完这个骂那个~！注意力转移了就好……不过他们有可能一起骂你……","87":"“问题补充： 2011-04-28 19：55分，我决定让他们继续吵，习惯，接受就好了，他们这样就像吸烟几十年的了，不吵还不习惯的！”---------------------------------------------------------------------------以上何能“决定”什么呢？小事小非看似有点家常便饭，比较随性但也顽固现状；自己灰常不满自家环境，怪只怪主要还是自己羽毛未丰满就搞对象，产生的暂时心态；莫想改变自己父母，先从自己做起不错，但更得多练展翅飞翔才具备影响力。。。","88":"有个节目叫 谁在说 你可以去那试试，毕竟专家什么的有经验","89":"我爸妈也经常吵架，我都不知道要怎么办，除非大闹我才会出嘴劝劝，毕竟夫妻的事情我们不好管。我内心里就树立了这样的目标，以后一定要让自己的老婆孩子过的和和谐谐的我觉得你这样做也是可以的。我21岁","90":"你可以告诉他们这样吵对你不好。你也可以给他们写一封信，你假装妈妈给爸爸写信，假装爸爸给妈妈写信，然后你自己给你爸爸妈妈写信。或者让你的女友来说服你的爸爸妈妈。加油哦，相信你应一定会调解成功的。加油！","91":"对他们说：谁再吵就是和我作对，我看你们谁敢？这家以后都听我的。","92":"是不是都更年期综合征","93":"那就努力工作","94":"根据你所说的情况我不太看好你们家庭的前景，就像你说的，你的爸爸妈妈都是很要强的人，谁都不服谁，你作为他们的儿子要是你劝了你的父母这么多年了都没什么效果的话，你觉得我们这些外人提供的方法能有多大作用？血浓于水啊！我不知道你现在的决定是什么，但是我可以告诉你，你的父母很爱你这我从你的字里行间能看出来，他们为了你暂时是不会什么离婚之类的，但是他们的关系如果不进行外界的一些刺激的话 我看是很难再有什么改变了，毕竟像你说的。你的父母为了一点小事都可以大打出手，说句难听的话“你的父母已经没有了年轻时候的激情了”祝你好运吧！你可以告诉他们这样吵对你不好。你也可以给他们写一封信，你假装妈妈给爸爸写信，假装爸爸给妈妈写信，然后你自己给你爸爸妈妈写信。或者让你的女友来说服你的爸爸妈妈。加油哦，相信你应一定会调解成功的。加油！ 有时候在我们看来只是一件小事而已，却能引起一场大的风波，父母吵架我们做子女的心里看着难受，但又不知道怎么办才好，想劝劝他们吧，有时候却适得其反，再一次引起他们争吵，不劝吧，看着他们吵得厉害心里又非常难过。不过大人的问题还是由他们自己解决。会好的。像楼上说的，吵架很正常。这时，帮不上忙的还是多干点家务吧。","95":"你长大了！好好的工作，争取独立的生活！既然有父母这样的前车之鉴，你以后一定不要重蹈覆辙！好好善待家人，这样生命才不会有遗憾！","96":"我爸妈也是，曾经我爸爸喝酒打妈妈，妈妈去自杀，还好抢救及时，妈妈活过来了；我爸妈一吵架，我就说离家出走","97":"小吵小闹是正常的  很少有不吵架的夫妻,,他们也走过很多路,懂的不一定比你少,  有些事情他们会理解的 ,,只要你和点跟他们讲,别想着他们会不吵闹 ,这是不可能的.不大动干戈就由他们吧,你的决定是对的 ,,不过最好离开一段时间他们 ,常回去看看应该比较好点","98":"你应该给爸爸妈妈一个惊喜","99":"个人分析，你爸爸是性格爆的人，喜欢自主话，就是喜欢人家按照他的话去做事。妈妈呢，就是啰嗦爱管家事的人，所以..............你这样的情况应该好好跟爸爸妈妈坐下来好好聊聊，毕竟你都是大的孩子了，他们也应该为你的未来去想想，做做他们的思想工作，或者叫你家里比较亲密的人来你家做客说说你的爸爸妈妈。我的意见和分析就是这样  望采纳","100":"最好的方法就是他们吵架时你悄悄走开。","101":"很正常啊。没有夫妻是不吵架的。这是他们的一种相处之道，你是外人看不懂，他们自己明白。如果真的受不了，你妈肯定离婚了。但是你妈好象不在乎挨骂挨打。既然当事人觉得没什么，你又何必自苦？让他们过他们的生活，你过你自己的生活就是了。","102":"你今年23岁，你父母应该四五十了吧，这种时候，父母之间感情平淡了许多，你要尽量劝一下！半山腰的枫叶，枫叶如诗！","103":"跟他们说清楚我的感受                                                                      他们会为 了你不吵架的。勇敢的说出来       我爸爸妈妈也是这样的，我也是这么做的。结果    OK！！","104":"楼主可以对这个问题不必在意，不吵不闹不成夫妻，能吵能闹说明他们两个人彼此之间愿意沟通，彼此不说话才可怕呢。你父亲的脾气稍嫌暴躁，过了50岁以后基本就能彼此平和许多。至于女友要来的问题，你可以将你的担忧直接给他们两个说说，父母是很爱孩子的，在外人面前，肯定会照顾你的面子的。呵呵，你也是个大人了，这些问题总要接受和面对。至于你的女友，也可以早点给她打个预防针，因为到底是你们两个在一起嘛，又不是和你父母在一起过，关键是你哦，你的脾气不要是那样就好了。"},"bs_rank_pos":1,"fake_paras":[[41],[],[]]},{"is_selected":true,"title":"父母之间老是闹矛盾,或者是吵架,我该怎么办?","most_related_para":1,"paragraphs":{"0":"<p>　　父母吵架，几乎是每一个子女最为头疼的问题。若是父母老是吵架，我该怎么办？在这篇经验中，我们就来谈谈这方面的问题是如何解决的</p><p><br /></p><ul><li><p>父母老是吵架，在所难免，所以，作为我们子女来说，首先，我们自己不可以慌张，保持镇定，思考之后再进行解决。因为稍有不慎，或许，会将矛盾更加的激化。</p></li></ul><p></p><p>　　另外，我们需要知道，他们是为什么而吵架？是为了一些琐事，还是为了一些重要事情而相互责怪？通过这些，我们可以判断出父母之间的感情是浓还是淡。</p><p></p><p>　　若是父母因为琐事就经常吵架，那么，很有可能他们之间因为相处的时间太长，感情没有当初那么浓，彼此之间都有一些厌烦了，但并不是说没有感情。若是因为重要的事情而吵架，那么，则不必过于惊慌，这是正常的，稍微劝劝就好了。</p><p></p><p>　　所以，我们最为头疼的，就是父母总会因为生活琐事而大吵大闹。正所谓家家有本难念的经，或许有一方面正是指的这个吧。不过，并不是不可以解决。而解决的钥匙，就是作为子女的我们！</p><p></p><p>　　父母老是吵架怎么办？不要忘记，我们我父母最爱的人。若是我们都只在旁边干着急的话，自然没有多少帮助。所以，对于父母吵架的现象，我们要动之以情，晓之以理。</p><p></p><p>　　不要害怕父母不听你的。只要你的父母爱你，你就有成功的机会。而且这个机会还很大！因为当你主动说出一番真情话之后，父母，必然会认为他们生了一个好孩子，或者他们发现自己的孩子长大了，懂事了，火气，也会消掉一点，再者，父母一般都喜欢听懂事的孩子的话！</p><p></p><p>　　父母老是吵架我该怎么办？一切，就看我们是如何去做的了。人无完人，人的一生中总有错误，而我们，则是对父母吵架因素中错误判断的中间人。</p><p></p><p>　　<br /></p>","1":"%%$在父母之间，你是一个不可替代的调停人，你要利用你独特的身份，要注意方法，来调解父母之间的矛盾。父母吵架，切忌谁都不要帮，你会越帮越乱。吵架是夫妻生活中的常事，但不能忽视，一旦两个人闹到一定程度必定不可收拾，此事已非同小可，你要找他们谈谈，先一个一个谈，不要随便指责任何一方，但要把他们的优缺点讲清楚，让他们正确的认识自己。告诉他们你谁都离不开你们，如果离婚了，那你们有可能分开，我怎么办？本是一家人，何必要分成两家，你要多做工作，此时的父母，孩子的话比谁都管用。你只能营造一个温馨的家庭气氛，让他们尽是前嫌，重归于好。$%%希望对你有帮助","2":"很客观的说，很多问题都在你爸身上，如果是你，你有女朋友了，你会不会送？其实不是条件的问题，是用心不用心的问题。我朋友的男朋友家里条件很不好，几块钱的卡纸都能买来折给他。花钱了吗？当然也是举个例子。你妈妈太温柔了，而你爸也习惯了不管不问了。情人节但凡他有一点心也会给你妈妈做一顿饭什么的，太多了。他不愿意用心罢了。","3":"你可以问父母要点钱以你父亲的名义送给她啊！你母亲只是一时气话，过后就会好了"},"bs_rank_pos":2,"fake_paras":[[1],[],[]]},{"is_selected":true,"title":"爸爸妈妈吵架了,我该怎么办?","most_related_para":6,"paragraphs":{"0":"究竟是为了什么而吵，你试着去跟你爸妈谈谈。等几天静下心来之后，坐在一起好好地沟通沟通。如果只是平常的一些争吵在所难免，这是父母发泄情绪的一种方式，对家庭影响不会很大。沟通是解决矛盾的重要方式，只要可以在一起谈，就会想到解决问题的办法。","1":"不用搭理他们","2":"我爸爸妈妈也差不多是这样，虽然我只比你大一岁，但已经明白要怎么办","3":"爸爸妈妈，我已经长大了，我不希望看到你们吵架，更不希望你们为了我的事吵架。他们回答：不是你的事你继续问：那是为什么。然后根据你的伦理道德，评判谁对谁错，然后提个解决方案。然后晚上睡觉必须让他们睡一起。如果没什么大事的话，他们就是看在你的面子上和好了。如果是大事的话，你也没办法解决的！","4":"先静下再说","5":"吵完了去做思想工作","6":"（刚才打一半按发送了……用朋友的号再发一次………）我爸爸妈妈也是这样，虽然我只比你大一岁，但已经知道要怎么办了，$$首先，你得明白，父母吵架，永远不会像小说里那样经过子女的劝说就很快和好如初，这些矛盾需要他们对对方的爱与理解去解决，你能做的只是尽量的化解他们的矛盾，比如在他们吵架之后平静的劝劝他们：别生气了，爸爸（妈妈）也不容易，你好好跟他（说）嘛。或者是制造让他们心平气和谈话的机会（这个一般有些难度），但不管怎样，你为他们做的这些都只能起到缓和矛盾的作用，并不能真正的解决矛盾。真正要不吵架，只能靠他们自己。同时，你得学着独立一点，15岁的男孩已经不小了，不能总是想着要妈妈照顾，这个年龄的男孩应该是成长到可以保护一个人了，所以高中可以去住校，但要有很强的自觉性，总之呢，你可以尽自己的努力做的好一点，让他们看到你的时候感到有希望，其实父母在这个年纪除了为你也没什么别的追求了，所以你做的好，就是对他们的安慰，才能让他们有挣钱努力照顾家庭的积极性，这样也可以适当的缓解矛盾。但不管怎样，父母的事我们管不了太多的，懂事听话就好了，也别想太多，有些事情，有的时候你要知道我们也是无能为力的………$$"},"bs_rank_pos":3,"fake_paras":[[6],[],[]]},{"is_selected":false,"title":"父母吵架该怎么办?","most_related_para":5,"paragraphs":{"0":"拿自己的零花钱买妈妈喜欢的东西送给妈妈，说是爸爸向她认错，送她一样东西，表达爸爸的心意。(>^ω^<)","1":"a.其实我觉得怎么办都好！最终你爸妈的和好也不会因为是你的，和你是没半点关系的!b.你可以置身事外，你也可以尽力掺和，但是两者都有一个共同的特点，就是你根本什么都做不了，就算做了也是白做，因为你的思想等等根本就不成熟！c.你妈妈怎么会不相信你呢？她很相信你啊，相信你说的都是假话，你不能说她怀疑你啊！d.像我爸妈吵架，我从不插嘴，要么就直接雷霆大怒！你有足够的中气么？吵架本来就是属于暴力的一种，只是不动手脚，语言上九很好的证明了！下次她们大吵的时候，你就这么说吧：“烦不烦啊你们！吵来吵去，不腻么？生活有什么问题就不能平心静气地解决！”注意言语的语气，前重后缓，缓得要有点波度，证明你成熟了，她们的吵闹影响到你的生活了！但我看到你用到“哄”的时候我相信你是女的，那样语言震慑你就基本起不了什么作用！...  你说你爸现在不愿意哄你妈了，不哄了就不哄咯，你爸也是人，他也会累的，他一直都在为这个家庭做出努力，他一直在哄，也许他这次真的累了，他只是想休息一下，在站起来，再站起来哄你妈妈！1.每一次不理智的吵闹都需要一个时间的过度期来让它平和下来！2每一次吵架后的气还涌上心头，道理又怎么会有呢！3.每一次吵架的起点，不过是生活的小事情，时间过了，人民才会去追根溯源，才去整理，才能气消！4.不要认为你的天真和你的好意能解决父母间的问题！有时你的话，很可能导致情况的恶劣化，所以没有把握，就尽量不要掺和！5.如果你认为你的假装不听话能换转移她们的中心点，那你就错了，你这样只会让她们在还没处理完得问题上，突然又多了一个问题，会导致她们心情会变得更加烦躁的！  大人们之间的烦恼，又怎么会是我们这些小孩能懂得呢！赐你最佳方法：以静制动，以不变应万变！","2":"仔细观察你妈，看看她到底把那些事情放在心上，以她在意的事情为突破口，慢慢的去给她说，谁都不想吵架，先找到根源，实在不行你怎么劝他们都是会分开的。","3":"有时候的我们被卡在中间确实不知道该怎么做，我也经历过，有时候你越是去劝就吵的越凶，我能够体会你的感受，你让他们静一静吧，这样或许会好点","4":"1、应该去当面调解2、应该你爸让一下你妈，因为好男不跟女斗3、听说，听一些经典的黑人音乐可以改变一个人的性格，我朋友也是一个爆脾气，动不动就发火但是听了那两张碟子后，性子温和多了！例如歌曲（卡萨布兰卡）在酷我音乐就能收到！希望采纳","5":"1首先是思想准备。我想既然认识到了父母吵架的问题，就已经是有比较成熟的认知能力的人了，至少几岁的孩子不会关心这样的问题，他所知道的只是哭。所以，既然有了认知能力 ，就要首先摆正自己的心态。这是非常重要的。生活的琐碎有时总会让人感觉厌烦，总会给人带来很多矛盾，爸爸妈妈整天生活在一起，摩擦是不可避免的，或者甚至可以说，是必不可少的，从来不吵架的夫妻是不存在的，如果有，那么只能说明他们并不相爱。认识到了这一点，你就具备了正确地处理对待爸妈吵架问题的思想基础。2具体到实践当中。我把父母吵架的问题分成了下面的几种情况，我将对每种不同情况作区别回答。3当我们见到父母吵架时，如果仅是平常的小吵小闹伴嘴骂俏，并不涉及原则问题等，你大可不管，吵架也是夫妻间生活的一项内容，正是在这样的吵嘴磨合中，夫妻之间才能达到身心的默契，增进两者之间的感情。所以，当你遇见父母的这种的小打小闹时，你可以选择视而不见，听而不闻。吵闹自会停止，矛盾自会解决，这是处理父母吵闹的最初的方法，是最基本的，也是最简单的。什么都不会做。4如果父母吵架的话题涉及到老问题，小问题，难问题，但并不是原则问题，而且吵架的情景并不激烈，而是类似辩论的样子时（比如因观看什么电视节目而起争执），你或者可以插上几句话来调节气氛，但要记住，言多必失，过尤不及，一定不要说多。说的时候要持中立立场，千万不要有所偏袒，否则可能会激化矛盾。5当父母吵架的话题涉及原则问题时，你应该表明自己的立场观点，要站在真理一边，而不要因为别的原因偏袒某一方。比如在做家务的问题上，父母可能会经常发生争吵。面对这种吵架时，你应该明确自己的立场观点，即每个人都有做家务的义务，不管其在家中权力有多大地位有多高。相信输理的一方自然会停息争吵，回到谈判的方式上来和平地解决争议。6当父母吵架的话题涉及到一些无关紧要的问题，但是架吵得很激烈时，就不要漫不经心地简单说几句了，你同样应该体现出自己的立场，即站在弱者一方。通常在吵架中，妈妈是弱者，这时候，你应该坚定地站在妈妈的身边，同爸爸作有理有据有节的斗争，相信再凶恶的爸爸见到此情此景，都会减低气焰，矛盾自会消解。7当父母吵架的话题涉及到原则问题并且情节激烈严重矛盾不可调合时，你要做的不只是简单的坚持真理与同情弱者，你需要辩证地看待此问题，要分几种情况来具体对待。第一种情况，强者有理，弱者输理。这种情况下，你要做的不是完全坚持真理，也不是完全地同情弱者，你要采取折衷的方法来对待，即在坚持真理的同时，同情一下弱者。比如，当爸爸妈妈在因做家务问题上争吵时，爸爸勤快但比较强势，妈妈懒惰但处于弱势（当然这种情况不多），你应该首先劝说一下妈妈，指明你支持爸爸，每个人都有做家务的义务，谁也不例外，然后，你再劝说一下爸爸，找一些借口，为妈妈开脱，比如说，妈妈每天忙这忙那也够辛苦的了，再说妈妈身体没有爸爸强壮，就别让妈妈做家务了，言辞要使人愉悦，态度要显出诚恳，当然有理的一方气自然消了，矛盾也自然会消解。第二种情况，弱者有理，强者输理。这种情况时，你要坚定不移的支持弱者并坚持真理，要从情从理上来说服对方，这种情况比较简单，不再详述，总之态度要坚决，语气要严厉，让输理的一方知难而退。第三种情况，弱者强者各自有理，各自输理，我想这种情况是最常见的，因为生活的问题很难说清谁对谁错，仔细想一想，每个人说得都有一些道理。但是吵架总归不好，应该怎么做呢？能力所限，具体的方法步骤我也无法给出，即使给出也未必正确，所以我最好不要冒昧地说出来，我只讲遇到这种情况时要遵守的原则吧，那就是，坚持真理，同情弱者。8处理父母吵架的问题，不管是因为什么原因吵的架，还有一种对待的方式，可能大家认为此法纯粹是胡扯，但如果你仔细品味，此法实为最好的方法，只有境界超凡的人方能做到，那就是不管不问法。凡事既然发生，必有原因，事情的发生原因不是我们所左右的，当然解决的方式也是我们所左右不了的，虽然通过种种方法能得到暂时的缓解，但终归问题的症结没有消除，矛盾始终存在 ，争吵始终不息，事物在矛盾中发展，这是世界万物生生不息的法则，我们没有能力左右，也无需妄图左右，一切顺其自然。争吵的过程就是优化的过程，就是在互相取长补短的过程，夫妻之间会因争吵矛盾而朝向最优化发展，甚或离婚，也是最优化，因为不相爱的两个人生活在一起，无疑是最大的痛苦，所以，不要太想让事情朝自己意愿发展，因为，事物自始至终，都在朝着事物本身的最合理的存在方式的方向发展，而不为任何外力所改变。9最后祝每个家庭都能幸福。注意事项","6":"让全家人一起去郊游或者看电影之类的...","7":"对于家庭关系的处理，我有一些建议：　　1、一分谦让，家庭成员之间不要事事针尖对麦芒，多给对方说的机会，多为对方着想,避免发生不必要的冲突，亲情无价。　　2、一分惊喜，制造戏剧化效果，往往很多矛盾在玩笑中灰飞烟灭。　　3、二分责任，承担自己应尽的责任和义务，多为家庭做一点，少为自己考虑一些。　　4、二分沟通，很多矛盾都是由于家庭成员之间缺乏沟通从而使矛盾激化。　　5、四分豁达，人生短暂，应创建和谐社会、和谐家庭，凡事想开点，不要事事斤斤计较，不要勾心斗角，不要贪小便宜，心胸开阔一点，乐于感恩的人活得轻松愉快。","8":"你好，你父母吵架，错在你妈妈，而非你爸爸，你爸爸为了维持家庭的完整性与脸面，故而迁就你妈妈，可惜你妈妈不明理，不领情，在老人面前不会做媳妇，在孩子面前也不善于做孩子的榜样。现在你渐渐大了，你能理解你父亲的苦心，就可以了，在老人外公外婆面前，尽量和顺，少让老人烦心，少让老人生气，就是最大的孝顺。","9":"反正以后都会想通的 顺其自然","10":"怎么说呢，很老套的办法，留下一封信。说这个家让我呆不下去。然后拿自己的压岁钱去找个地方住两天。当然你要是个乖宝宝可以无视我这句话","11":"心理学的角度来说你爸爸是发泄方法不对 如果实在改变不了你们可以常识分居 可能会家庭带来转折点也说不定的 也可能你爸爸回家以后家里环境乱引起的也说不定 干净的环境,舒服的温暖的 开心的晚饭 可能会带来变化 给爸爸感受到为了改变他你们做出了很大的努力 得要你爸爸很深的感受才行 也可以发脾气的时候说 (爸爸您工作压力大发脾气我都理解可以发脾气我愿意接受你发泄) 这样的心理治疗会有一定的效果的 你爸爸的心理怎么想的很难猜啊 也许是没后代而烦恼 看你爸爸的心结到底是什么... 找到这个心结就能解开你们家的矛盾","12":"不用哄了，既然你妈妈不愿意，你就跟着爸爸过。","13":"这是离婚的前兆啊  在这么下去 可、、、、","14":"唉，我朋友家也是、这个问题你应该让父母冷静冷静再冷静，让他们好好静一下是最重要，给他们说说你自己的事，例如学校的事呀，还是你自己经历的事，分开讲，他们会听的，你是一条线嘛，让他们想起还有你这个孩子。从而他们就会进而思考。跟他们表示一下你的痛苦和烦恼。 可以从你爸方面突破，你爸脾气好点，买两张电影票给你爸，叫你爸找你妈，不管去不去，心意和想法他们都知道的，或者买一些你妈妈喜欢吃的东西，在爸爸不在的时候，说是你爸爸买的；或者买一些你爸爸喜欢吃的东西，在你妈妈不在的时候，说是你妈妈买的。事后即便爸妈彼此知道了是你的主意，也只有好处没有多少坏处","15":"听起来觉得根源还是在你妈这里  估计她现在就是因为那件事觉得你外公他们受委屈了  我觉得可以你爸爸还是比较容易开导的  你可以先试着让你爸爸去跟你外公他们好好谈下  毕竟是自己的女婿   分开了对谁都不好   然后你外公这边谈好的话 应该就好办多了   希望你爸妈早日解决问题   家庭和睦","16":"外公？？我感觉你说的是爷爷  搞不懂你娘为啥发火 这事你办最合适 你接他来看你妈咋说 她说你你就给她来段三字经谁都不会说你不对 就算说也是嘴上说  父母吵架儿女就是缓冲带","17":"不晓得你父母年纪，是不是到了更年期，不过脾气不好可以通过中医调理 奉送婚姻守则给家中所有的亲人：祝合家幸福！一句话：学习做夫妻婿媳、【继】【岳】父母公婆、【继】子女、【继】兄弟姐妹。因为大家都没有经验。怎么做：当做一家人，大家一家亲；索取不奉献，至亲也不亲！！！【不要让爱成为负担】结婚了，知道婚姻需要经营吗？写出来简单，真懂吗?问问自己和父母。我写的婚姻守则：仅供参考1、把公婆岳父母、丈夫妻子、女婿儿媳、对方的子女当自己家的人。　　孝敬对方父母，想想对方父母养子女多年，今天给你做了丈夫媳妇，感恩的叫对方父母爸妈吧。真心心疼对方子女,想想婿媳在家都是宝贝，今天给你家做了婿媳，你们一家人不心疼难道让别人心疼？　　【想一想丈夫妻子都是相爱才结婚】丈夫或妻子是因为相爱才离开自己的家成立新家，要愿意付出、多看优点、平等沟通、相互包容、相互激励。　　【想一想不论婚生、非婚生、收养、继子女，都是夫妻双方需要抚养的子女】对待子女要换位思考、平等沟通、适时激励、鼓励梦想。　　【想一想不论亲生、养、继父母，都是养育自己、需要自己赡养的父母】对待父母也要换位思考、平等沟通、适当包容、适度孝敬。2、生活中必然会发生矛盾，处理需要艺术　　自己父母子女自己教自己吵，因为都是第一次做公婆岳父母和女婿儿媳。包括家中各种血亲，尽量不要与姻亲发生争吵。与姻亲的矛盾参照第3条。3、夫妻有事，回自己屋争论、定主意、定规矩。【如果爱，就会相互包容，容忍对方的错误，共同创造好生活】　　两个人、双方家庭也可能出现矛盾，两个人要统一意见，与家庭的矛盾参照第2条。4、日常相处的艺术【把自己当家人】　　叫对方父母、亲戚都是咱爸妈、咱什么；叫自己父母、亲戚是我爸妈、我什么不就更亲了？也分得清楚了。5、学会处事【逢年过节都应当去看望老人】　　去自己家，不管谁买的东西，一定要说是自己不让买，对方非让买。这样父母才觉得你找对了人。（不论谁的钱，都是你们俩的钱，一份投入两份收获）　　5条做不好，可能是爱情没有问题家庭有问题，或婚姻没有问题爱情有问题。5条做好了，爱情+婚姻长久！能做到几条？","18":"处理事情有两种方法，一种是明的一种是暗的，家庭关系应该是不伤害感情的那种二合一。","19":"到过节的头一天，去把外公外婆接来就是了，就说是爸爸要你去接的，看你老妈还能说什么","20":"你说的其实是一个很复杂的社会问题。夫妻吵架，自然有吵架的原因，但是，真正的原因是不是你所看见的原因呢？不一定。很多的时候，他们是因为其它方面的问题，让彼此之间已经产生了矛盾。这个矛盾还没有化解的时候，彼此都不愿意，或者一方不愿意就家里的事情任何事情做正常的协商，是故意闹别扭，所以，你在旁边看到的往往只是表面，而不是问题的实质。这种争吵引起家庭不和谐，对孩子的影响是很大的，尤其是对性格和将来处理问题的方式的影响。作为你来说，如果这些事情不是你引起的，你还真的是无可奈何。这个社会女性看泡末电视剧太多，她们都认为：自己就应该像电视里的女猪脚一样，倍受关怀和爱护。而事实上，经济，社会方面的原因，使男人往往达不到她们幻想的要求，这样，就引起太多的妻子在家里撒娇发恨，可以说：没有经济实力的男人，是很难让那些棒子剧看多了的妻子满足的。这样幻想的女人多了，这个社会都形成了棒子国女人的共识，这样的问题也就越来越普遍。这样说，也许不适合你的年龄，但是，我知道，你既然开始苦苦思索这样的问题了，你就应该有一个思路上的借鉴。我说的对与不对，你都只能参照，一切都要以自己的观察和分析为主。至于怎么样做，才能解决问题的事，我相信你现在还没有这样的能力，偶尔能表面上解决一次两次很正常，估计多了你也就烦透了。清官难断家务事！","21":"夫妻吵架，多少会影响小孩的成长，这个时候小孩就要充当《和事佬》的姿态，不能让家庭恶化关系越演越裂。沟通非常重要，在双方愉快的情节下，一一劝说，先是冷处理，后是慢劝说。。。。。。直接说明父母双方感情不合带给你的压力和不良影响，其实小时候我也是感同身受在这种家庭环境出生的，需要过程慢慢消化之前的不快，最后衷心祝愿你家能幸福快乐","22":"自己把自己照顾好，就是对父母双方最大的安慰。与父母谈心，尽量委婉含蓄一点，都是有共同孩子的成年人，他们会懂的。","23":"解铃还须系铃人，找到问题的症结所在，相信你自己，","24":"好好学习，和老师范应情况，老师会帮助他们和解！他们看你学习不好，会打你的，而且其中之一方会甚至因为你离婚。还是和老师诉苦，让她帮你们家解决问题","25":"我真的觉得 静观其变 的好","26":"你呢，帮你爸给你妈妈做一件事，就说是你爸做的，给你爸做一件事，说你妈做的，敢情会更好。不知道行不行，我从书上看过，这挺好的。我还想说一句，不知道你愿不愿听，可以劝他们离婚（如果实在没有感情），有一句话说：肯放手，就是爱自己。不如各奔东西。你可以看一个连续剧，2013的，“我的父亲母亲的婚姻”，里面的大志就劝他的爸爸妈妈离婚，他的爸妈就不像原来那样说话怎么的，如果你能来不及看，可以看分集简介。希望能帮助您，衷心希望你的困难"},"bs_rank_pos":4,"fake_paras":[[],[],[]]},{"is_selected":false,"title":"父母吵架我该怎么办","most_related_para":0,"paragraphs":{"0":"这个你不知道原因，所以这件事情很着急，也很迷茫！！但是你别着急，你可以对你妈妈好一些，表示的成熟一些，这样你妈妈也许就愿意和你说话，当然，你妈妈不愿意和你说话有很大一部分是因为你太小了，不舍的告诉你大人的残酷！！你对你妈妈好一点，经常打电话给你爸爸，这样的话事情看在你的份上，也会好转！！祝你幸福，望采纳！！","1":"你可以充当传话筒嘛，跟妈妈聊聊，最好也劝劝爸爸。","2":"你可以和你妈妈聊聊"},"bs_rank_pos":6,"fake_paras":[[],[],[]]}],"answer_spans":[[0,172]],"fake_answers":["在父母之间，你是一个不可替代的调停人，你要利用你独特的身份，要注意方法，来调解父母之间的矛盾。父母吵架，切忌谁都不要帮，你会越帮越乱。吵架是夫妻生活中的常事，但不能忽视，一旦两个人闹到一定程度必定不可收拾，此事已非同小可，你要找他们谈谈，先一个一个谈，不要随便指责任何一方，但要把他们的优缺点讲清楚，让他们正确的认识自己。告诉他们你谁都离不开你们，如果离婚了，那你们有可能分开，我怎么办？本是一家人，何必要分成两家，你要多做工作，此时的父母，孩子的话比谁都管用。你只能营造一个温馨的家庭气氛，让他们尽是前嫌，重归于好。"],"question":"父母吵架我该怎么办","answers":["千万不要事不关己高高挂起。必须介入。首先，必须分析父母吵架的原因。最好的办法就是首先设法将父母分开。比如：请父亲或母亲出去散步。利用散步的机会和他（她）分析分析他们为什么吵架。他们吵架往往是些鸡毛蒜皮的小事。要告诉他（她）在这件事上谁对谁错。为什么对，为什么错。他们吵架经常会搬出陈芝麻烂谷子的事来批驳对方。要告诉他（她）不要这样做，这样做只会伤害到对方。尽可能的和他（她）多沟通。只要你说服了一方，那么，另一方就好解决了。说服也要有方式，可以多用诙谐幽默的方式，甚至撒娇耍赖。总之要脸皮厚，死缠烂打。目的只有一个就是让他们和好如初。只要说服了一方，回到家你们三个人坐在一起好好的心平气和的谈就可以解决问题了。沟通。相互沟通最重要。实在不行，告诉你一个杀手锏，不到万不得已不要用。赶快打电话向爷爷、奶奶、姥姥、姥爷求救，请亲朋好友来叔叔伯伯舅舅来。","在父母之间，子女是一个不可替代的调停人，要利用子女独特的身份，要注意方法，来调解父母之间的矛盾。父母吵架，切忌谁都不要帮，会越帮越乱。吵架是夫妻生活中的常事，但不能忽视，一旦两个人闹到一定程度必定不可收拾，此事已非同小可，要找他们谈谈，先一个一个谈，不要随便指责任何一方，但要把他们的优缺点讲清楚，让他们正确的认识自己。告诉他们，谁都离不开你们，如果离婚了，那你们有可能分开，我怎么办？本是一家人，何必要分成两家，你要多做工作，此时的父母，孩子的话比谁都管用。子女只能营造一个温馨的家庭气氛，让他们尽是前嫌，重归于好。","母吵架，永远不会像小说里那样经过子女的劝说就很快和好如初，这些矛盾需要他们对对方的爱与理解去解决，能做的只是尽量的化解他们的矛盾，比如在他们吵架之后平静的劝劝他们：别生气了，爸爸（妈妈）也不容易，你好好跟他（说）嘛。或者是制造让他们心平气和谈话的机会（这个一般有些难度），但不管怎样，为他们做的这些都只能起到缓和矛盾的作用，并不能真正的解决矛盾。真正要不吵架，只能靠他们自己。同时，得学着独立一点，可以尽自己的努力做的好一点，让他们看到的时候感到有希望，其实父母在这个年纪除了为子女，也没什么别的追求了，所以子女做的好，就是对他们的安慰，才能让他们有挣钱努力照顾家庭的积极性，这样也可以适当的缓解矛盾。但不管怎样，父母的事子女管不了太多的，懂事听话就好了，也别想太多，有些事情，有的时候要知道子女也是无能为力的。"],"answer_docs":[1],"question_type":"DESCRIPTION","question_id":187988,"fact_or_opinion":"OPINION","match_scores":[0.9679300291545189],"model_answer":["叫父母写一份承诺书，保证有人到你家拜访的时候。不吵架"],"model_score":0}